{
	"app_name": "ejDicto",
	"auteur": "Colette, sous le pseudonyme Willy",
	"titre": "À Montigny",
	"ouvrage": "Claudine à l'école, Librairie Paul Ollendorff, 1902",
	"prof": "Patrick Cardona",
	"consigne": "Le texte suivant comporte des erreurs : sauriez-vous les corriger ?",
	"attendu": "Chers bois ! Je les connais tous ; je les ai battus si souvent. Il y a les bois-taillis, des arbustes qui vous agrippent méchamment la figure au passage, ceux-là sont pleins de soleil, de fraises, de muguet, et aussi de serpents. J’y ai tressailli de frayeurs suffocantes à voir glisser devant mes pieds ces atroces petits corps lisses et froids ; vingt fois je me suis arrêtée, haletante, en trouvant sous ma main, près de la « passe-rose », une couleuvre bien sage, roulée en colimaçon régulièrement, sa tête en dessus, ses petits yeux dorés me regardant ; ce n’était pas dangereux, mais quelles terreurs ! Tant pis, je finis toujours par y retourner seule ou avec des camarades ; plutôt seule, parce que ces petites grandes filles m’agacent, ça a peur de se déchirer aux ronces, ça a peur des petites bêtes, des chenilles veloutées et des araignées des bruyères, si jolies, rondes et roses comme des perles, ça crie, c’est fatigué, — insupportables enfin.",
	"fourni": "Cher bois ! Je les connais tous ; je les ai battu si souvent. Il y a les bois-taillis, des arbustes qui vous agrippe méchament la figure au pas sage, cela sont plein de soleils, de fraises, de muguet, et aussi de serpent. J’y ai tressaillie de frayeurs sufocantes avoir glisser devant mes pieds ses atroces petits corps lices et froid ; vingts fois je me suis arrêté, haletante, en trouvant sous ma main, prêt de la « passe-rose », une couleuvre bien sage, roulé en colis maçon régulièrement, sa tête en dessus, ses petits yeux dorés me regardent ; ce n’étaient pas dangereux, mais quels terreurs ! Tant pis, je finis toujours par y retournée seul où avec des camarades ; plutôt seul, parceque ses petites grandes filles m’agace, sa a peur de se déchirer au ronces, ça a peur des petites bêtes, des chenilles veloutés et des araignées des bruillères, si joli, rondes et roses comme des perles, ça crient, s’est fatiguée, — insupportable en fin."
}
