{
	"app_name": "ejDicto",
	"auteur": "D'après Jules Verne",
	"titre": "Le monstre marin",
	"ouvrage": "Vingt mille lieues sous les mers, chap. VI, À toute vapeur, éd. J. Hetzel, 1970",
	"prof": "Patrick Cardona",
	"consigne": "Transformez ce texte en y mettant les noms « monstre » et « animal » au pluriel. Vous ferez toutes les modifications nécessaires.",
	"attendu": "La mer semblait être illuminée par dessus. Les monstres, immergés à quelques toises de la surface des eaux, projetaient cet éclat très-intense, mais inexplicable, que mentionnaient les rapports de plusieurs capitaines. Les animaux nous gagnaient en se jouant. Ils firent le tour de la frégate qui filait alors quatorze nœuds, et l’enveloppèrent de leurs nappes électriques comme d’une poussière lumineuse. Puis ils s’éloignèrent de deux ou trois milles, laissant une traînée phosphorescente comparable aux tourbillons de vapeur que jette en arrière la locomotive d’un express. Tout d’un coup, des obscures limites de l’horizon, où ils allèrent prendre leur élan, les monstres foncèrent subitement vers l’Abraham-Lincoln avec une effrayante rapidité, s’arrêtèrent brusquement à vingt pieds de ses précintes, s’éteignirent, — non pas en s’abîmant sous les eaux, puisque leur éclat ne subit aucune dégradation, — mais soudainement.",
	"fourni": "La mer semblait être illuminée par dessus. Le monstre, immergé à quelques toises de la surface des eaux, projetait cet éclat très-intense, mais inexplicable, que mentionnaient les rapports de plusieurs capitaines. L’animal nous gagnait en se jouant. Il fit le tour de la frégate qui filait alors quatorze nœuds, et l’enveloppa de ses nappes électriques comme d’une poussière lumineuse. Puis il s’éloigna de deux ou trois milles, laissant une traînée phosphorescente comparable aux tourbillons de vapeur que jette en arrière la locomotive d’un express. Tout d’un coup, des obscures limites de l’horizon, où il alla prendre son élan, le monstre fonça subitement vers l’Abraham-Lincoln avec une effrayante rapidité, s’arrêta brusquement à vingt pieds de ses précintes, s’éteignit, — non pas en s’abîmant sous les eaux, puisque son éclat ne subit aucune dégradation, — mais soudainement."
}



